<unk>	0
<s>	0
</s>	0
foo	0
bar	0
▁	-2.93295
▁the	-3.66773
s	-3.7265
▁[	-3.91141
]	-3.91141
▁only	-3.99241
.	-4.05018
▁0.	-4.21488
▁1	-4.30835
▁a	-4.31995
,	-4.35817
ing	-4.42252
n	-4.61223
▁in	-4.62788
%	-4.665
▁J	-4.68961
▁BE	-4.72952
▁and	-4.75346
E	-4.8156
▁(	-4.87085
▁of	-4.91643
▁be	-4.99382
▁is	-5.00044
▁fishing	-5.02613
ed	-5.0549
⁄	-5.09974
▁to	-5.15443
▁bobber	-5.15772
▁)	-5.1813
4	-5.31841
▁ca	-5.38005
▁player	-5.39215
d	-5.42499
a	-5.45031
▁,	-5.47155
▁fish	-5.50371
▁The	-5.55454
▁0.8%	-5.55926
6	-5.5799
▁on	-5.58431
y	-5.58668
▁Edition	-5.60117
▁rod	-5.61628
▁Minecraft	-5.64878
▁or	-5.6722
▁10	-5.6817
1%	-5.68831
▁S	-5.69729
▁chance	-5.75151
▁Fishing	-5.75687
▁as	-5.80022
▁are	-5.81575
t	-5.81859
f	-5.84221
3%	-5.85139
▁water	-5.8656
▁catch	-5.86592
▁fr	-5.86602
ly	-5.86865
▁T	-5.87223
ck	-5.88635
▁item	-5.90603
om	-5.92728
▁durability	-5.92829
▁treasure	-5.92829
▁Wiki	-5.92846
w	-5.93085
▁with	-5.99508
▁now	-5.99622
10	-6.00198
▁not	-6.0033
20	-6.01305
5%	-6.03783
▁Be	-6.06205
▁Re	-6.06597
▁A	-6.07264
▁has	-6.07459
▁b	-6.10648
▁5	-6.11248
▁2	-6.11358
▁C	-6.11654
le	-6.12652
il	-6.14271
▁s	-6.14454
dro	-6.14464
▁junk	-6.14592
2%	-6.16109
▁8	-6.19249
al	-6.20044
k	-6.20167
ch	-6.21937
▁B	-6.22332
▁obtain	-6.22664
ava	-6.22687
▁an	-6.22697
▁un	-6.23668
at	-6.26834
e	-6.27248
es	-6.28605
7%	-6.29102
note	-6.31516
'	-6.31755
i	-6.32766
▁blocks	-6.33085
if	-6.33363
▁it	-6.34698
▁10%	-6.34835
.3%	-6.3513
▁6	-6.36694
▁M	-6.39665
▁P	-6.40224
▁I	-6.40733
▁W	-6.41367
▁caught	-6.41755
▁wait	-6.41755
able	-6.41769
▁0.9%	-6.42157
-	-6.44803
ut	-6.47118
l	-6.50274
or	-6.50749
▁Community	-6.52866
▁whi	-6.52867
▁time	-6.52871
▁must	-6.5288
▁table	-6.52938
▁Added	-6.53003
for	-6.53156
ter	-6.53214
▁9.	-6.53528
pen	-6.53639
▁In	-6.54008
.7%	-6.5605
.5%	-6.56126
▁th	-6.56441
el	-6.56681
▁3	-6.57475
)	-6.57942
▁enchantment	-6.62839
▁r	-6.63542
▁1.0	-6.63823
his	-6.64573
ons	-6.6474
:	-6.65366
▁guide	-6.65367
▁cost	-6.65368
▁whe	-6.65372
▁lo	-6.65386
0%	-6.65487
ies	-6.66411
▁de	-6.6919
o	-6.71593
▁0	-6.73474
S	-6.73963
one	-6.74085
p	-6.74876
▁.	-6.75257
▁hook	-6.76473
▁w	-6.77161
▁no	-6.78046
▁F	-6.79402
▁H	-6.79652
eight	-6.79652
▁Enchant	-6.79652
▁damaged	-6.79652
twee	-6.79654
tory	-6.79704
▁reel	-6.79794
▁Rod	-6.79842
▁v	-6.8059
en	-6.82404
▁enchantments	-6.82684
▁line	-6.82958
ent	-6.83189
st	-6.8527
▁16	-6.85314
les	-6.86227
▁R	-6.88024
li	-6.89385
ot	-6.89736
ac	-6.90515
).	-6.90897
se	-6.92629
0	-6.93366
▁block	-6.93832
nge	-6.9433
ce	-6.94635
▁Fish	-6.95096
▁tick	-6.95374
ame	-6.95451
▁at	-6.95775
.1%	-6.95818
с	-6.96319
к	-6.96319
↑	-6.96319
▁Junk	-6.96319
▁above	-6.96319
▁Luck	-6.96341
▁Ea	-6.96729
▁O	-6.96941
▁such	-6.96941
▁pa	-6.985
2	-6.985
▁1.7%	-6.99327
0.1	-7.01446
▁m	-7.01751
▁4	-7.02238
▁use	-7.02757
re	-7.02911
our	-7.04854
1	-7.05293
▁re	-7.05881
u	-7.06028
.2%	-7.0648
▁84.	-7.06728
but	-7.07905
.9%	-7.07993
▁L	-7.08393
de	-7.08789
▁do	-7.09482
and	-7.10112
ta	-7.10257
▁bu	-7.11118
▁20	-7.11891
ive	-7.13776
ll	-7.15057
cy	-7.156
sion	-7.15818
layer	-7.16298
echanics	-7.16319
▁Items	-7.16319
▁Leather	-7.16319
▁category	-7.16319
▁direct	-7.16319
ical	-7.16319
▁Mending	-7.16319
▁Du	-7.16319
▁Leg	-7.1632
▁level	-7.16338
▁Di	-7.16339
▁reward	-7.16403
▁Sea	-7.16518
▁mo	-7.16605
ther	-7.16711
▁Mo	-7.1698
▁Mob	-7.17255
3	-7.1746
th	-7.17463
▁effects	-7.17827
▁ha	-7.18358
lus	-7.18361
▁air	-7.18378
▁11.	-7.18841
▁enchanted	-7.19009
▁Cons	-7.19151
▁St	-7.19229
▁ticks	-7.20097
ol	-7.21128
▁Co	-7.21592
ead	-7.22345
ver	-7.23194
▁rain	-7.24165
▁Lo	-7.24832
▁items	-7.25951
▁bo	-7.26149
▁tha	-7.26247
aw	-7.27054
b	-7.28359
in	-7.30816
ld	-7.30949
▁ne	-7.32291
▁ma	-7.32835
g	-7.32987
▁1.	-7.33213
line	-7.35698
ap	-7.36227
um	-7.36239
r	-7.36708
its	-7.37106
ve	-7.37489
age	-7.38201
▁jungle	-7.38618
ate	-7.39666
8%	-7.40505
▁enchant	-7.40554
ite	-7.41164
round	-7.41228
ment	-7.41307
Gameplay	-7.41319
×	-7.41319
а	-7.41319
▁Explore	-7.41319
▁Treasure	-7.41319
▁below	-7.41319
▁experience	-7.41319
▁feature	-7.41319
▁surface	-7.41319
▁position	-7.41319
▁Video	-7.41319
▁Realms	-7.41319
▁Games	-7.41319
▁Bow	-7.4132
▁Server	-7.41321
▁tra	-7.41321
▁also	-7.41327
▁remain	-7.41333
▁pads	-7.41363
▁pro	-7.41364
▁Tripwire	-7.4137
port	-7.4138
▁salmon	-7.4138
ign	-7.41408
ward	-7.41431
▁fl	-7.41447
ules	-7.41492
▁Catch	-7.415
▁Fan	-7.41507
▁Wh	-7.41516
▁Fandom	-7.41575
ori	-7.41582
▁page	-7.41656
▁De	-7.41685
▁new	-7.41706
▁particles	-7.41762
ci	-7.41912
fore	-7.41928
▁21.	-7.42065
via	-7.42075
ditions	-7.42124
▁appear	-7.42342
▁4.2%	-7.42497
▁seconds	-7.42517
ally	-7.42554
▁cast	-7.4261
▁Page	-7.43261
▁all	-7.43413
▁biomes	-7.43418
ersion	-7.43798
▁jungles	-7.44099
▁each	-7.44177
▁Ma	-7.45048
is	-7.45196
▁An	-7.45535
cks	-7.46166
cor	-7.46897
gi	-7.4737
▁Ar	-7.48484
cent	-7.50226
als	-7.50341
▁1.1	-7.52154
▁ra	-7.52694
▁li	-7.52988
▁50	-7.53094
▁inv	-7.54669
tu	-7.55098
atu	-7.5724
ted	-7.59385
an	-7.59535
er	-7.61135
▁1.4	-7.61789
▁c	-7.61965
8	-7.6301
▁us	-7.6338
ring	-7.64086
lid	-7.64665
to	-7.65912
ha	-7.66511
h	-7.66539
5	-7.6673
ro	-7.6732
out	-7.67507
▁e	-7.68693
A	-7.69015
ting	-7.69884
si	-7.7018
ral	-7.70383
▁5%	-7.70942
▁1.2	-7.71009
9	-7.71302
ps	-7.71342
7	-7.71638
spa	-7.71876
▁biome	-7.71954
▁effect	-7.72029
inst	-7.72337
▁reduc	-7.73902
j	-7.74003
bilit	-7.74077
ied	-7.74192
ard	-7.74583
cur	-7.74625
–	-7.74651
truct	-7.74652
▁Advertise	-7.74652
▁circu	-7.74652
?	-7.74652
chievement	-7.74652
▁Blocks	-7.74652
▁Boots	-7.74652
▁Information	-7.74652
▁approximately	-7.74652
▁columns	-7.74652
▁exposure	-7.74652
▁includ	-7.74652
▁subtract	-7.74652
▁Unenchanted	-7.74652
▁Lure	-7.74652
▁Jungle	-7.74652
▁point	-7.74652
-30	-7.74653
▁About	-7.74653
▁even	-7.74653
▁Not	-7.74654
▁Cont	-7.74658
way	-7.74672
rmor	-7.74673
▁Sm	-7.74674
▁var	-7.74681
▁land	-7.74694
▁Issues	-7.74695
ures	-7.74704
▁Da	-7.74712
▁bubble	-7.74712
▁cod	-7.74735
▁small	-7.74741
▁Loca	-7.74752
ground	-7.74778
▁Vi	-7.74788
head	-7.74805
hand	-7.74816
▁book	-7.74816
▁waterfall	-7.74857
▁Tr	-7.74883
tten	-7.74915
ading	-7.74943
▁dropp	-7.75004
gu	-7.75016
▁33.	-7.75125
▁Ter	-7.75126
hell	-7.75157
met	-7.75179
▁ser	-7.7518
fin	-7.75222
ice	-7.75311
rew	-7.75378
▁reduced	-7.75408
atch	-7.75575
nce	-7.75593
▁85%	-7.75848
ew	-7.76128
▁changed	-7.76477
▁pos	-7.76536
▁34	-7.76597
ach	-7.77148
▁see	-7.77643
bo	-7.77985
arch	-7.78075
▁Categor	-7.7856
▁Us	-7.79176
ng	-7.79203
▁0.0	-7.79511
▁(10	-7.79971
▁up	-7.81706
▁Pr	-7.8217
ves	-7.82214
▁off	-7.82362
cat	-7.87423
▁t	-7.8758
et	-7.88726
.0	-7.90094
▁o	-7.92119
▁sta	-7.9361
.2	-7.93661
act	-7.95786
▁1.9	-7.98182
di	-7.99624
ca	-8.00223
light	-8.00723
▁Al	-8.0131
ty	-8.01354
▁thi	-8.04558
od	-8.04565
equi	-8.05998
oat	-8.07064
ools	-8.071
.1	-8.08092
4.5%	-8.09101
rth	-8.1014
▁Se	-8.11373
it	-8.12608
1.0	-8.13331
U	-8.13806
tick	-8.14866
▁Po	-8.15044
co	-8.15139
▁Ta	-8.15275
9%	-8.1556
15	-8.16276
"	-8.17439
unt	-8.17634
other	-8.17874
ategories	-8.18576
rain	-8.18667
up	-8.18671
enchanted	-8.18693
each	-8.18865
C	-8.18876
air	-8.19038
fish	-8.1931
▁con	-8.19814
▁17	-8.20255
▁na	-8.20577
andom	-8.21317
▁po	-8.21379
▁per	-8.21423
tion	-8.21584
▁second	-8.21981
▁sac	-8.23117
▁change	-8.24133
fall	-8.24352
min	-8.24372
ook	-8.24384
amboo	-8.24398
iomes	-8.24402
vie	-8.24452
▁edit	-8.2446
▁Add	-8.24557
ffer	-8.24639
▁prese	-8.24645
ects	-8.24651
у	-8.24652
/	-8.24652
;	-8.24652
ê	-8.24652
ñ	-8.24652
Р	-8.24652
У	-8.24652
и	-8.24652
й	-8.24652
н	-8.24652
р	-8.24652
ь	-8.24652
ї	-8.24652
ท	-8.24652
ย	-8.24652
ไ	-8.24652
▁FANDOM	-8.24652
▁Template	-8.24652
▁Unbreaking	-8.24652
▁attempt	-8.24652
▁checked	-8.24652
▁horizontal	-8.24652
▁something	-8.24652
▁splashes	-8.24652
▁successful	-8.24652
▁waterlogged	-8.24652
中	-8.24652
文	-8.24652
日	-8.24652
本	-8.24652
語	-8.24652
국	-8.24652
crement	-8.24652
▁checks	-8.24652
▁underwater	-8.24652
raft	-8.24652
▁determine	-8.24652
▁switch	-8.24652
▁wear	-8.24652
▁1.8.0	-8.24652
▁inventory	-8.24652
addle	-8.24653
▁occ	-8.24654
▁(0%–	-8.24654
▁under	-8.24655
mpl	-8.24655
ics	-8.24656
content	-8.24656
▁present	-8.24659
▁show	-8.24661
ollow	-8.24673
▁appro	-8.24673
▁Do	-8.24676
prov	-8.24679
▁Comm	-8.24688
▁follow	-8.24691
hance	-8.24704
▁close	-8.24708
ants	-8.2474
▁differ	-8.24747
orm	-8.24773
▁pu	-8.24775
rently	-8.24776
▁sun	-8.24799
▁Editi	-8.24802
rop	-8.24838
iki	-8.24849
bad	-8.2486
▁Bamboo	-8.24907
▁ho	-8.24911
▁lea	-8.24917
▁col	-8.24925
tag	-8.24986
▁Ro	-8.25012
▁Tri	-8.2505
▁TU	-8.25054
inim	-8.25068
▁reach	-8.25075
men	-8.2508
are	-8.25082
▁increase	-8.25132
▁hit	-8.25205
ble	-8.25348
elp	-8.25479
▁40%	-8.25495
▁30	-8.25501
ity	-8.2554
abilit	-8.25599
erson	-8.25616
ott	-8.25693
▁ju	-8.25709
▁mobs	-8.2585
▁caus	-8.26097
ently	-8.26192
tions	-8.26321
▁There	-8.2636
43	-8.26371
▁We	-8.26438
ages	-8.26758
▁so	-8.26908
▁V	-8.27054
tting	-8.27103
▁II	-8.27314
▁count	-8.2739
▁im	-8.27492
▁Si	-8.27614
▁Te	-8.27731
▁sacs	-8.27831
▁Pa	-8.28037
ater	-8.28544
item	-8.28554
acts	-8.2872
▁wi	-8.29218
▁Ad	-8.29246
edi	-8.29289
peri	-8.29772
▁25%	-8.29813
▁E	-8.30198
ne	-8.30739
▁13	-8.31081
eans	-8.31354
ers	-8.31501
▁1).	-8.3168
uck	-8.32112
▁"	-8.32409
▁other	-8.32565
vers	-8.33123
▁Na	-8.34196
til	-8.3427
end	-8.34439
▁15	-8.36301
▁there	-8.36868
▁spa	-8.37095
onsum	-8.37362
▁n	-8.38621
x	-8.39007
▁hooks	-8.392
▁Sta	-8.39202
▁out	-8.39947
uts	-8.42815
m	-8.44055
ell	-8.44677
▁Str	-8.44789
tas	-8.46203
dis	-8.46966
qui	-8.47666
own	-8.47948
ding	-8.49906
ms	-8.53179
▁p	-8.53359
sel	-8.59903
RE	-8.60025
13	-8.60627
ctive	-8.61275
▁res	-8.62508
ever	-8.62681
▁you	-8.67952
val	-8.68992
▁1.5	-8.69213
iv	-8.71022
▁d	-8.75833
ide	-8.76863
on	-8.78527
ass	-8.79126
top	-8.79229
ke	-8.81606
▁rods	-8.81672
▁60	-8.83684
▁-	-8.85516
ep	-8.87792
rt	-8.89531
▁sti	-8.90415
38	-8.92861
ox	-8.94824
▁cons	-8.95434
c	-8.99048
id	-9.01181
▁hi	-9.03264
N	-9.0353
eel	-9.06558
▁Site	-9.07783
par	-9.08663
16	-9.09113
la	-9.10269
pon	-9.11579
rch	-9.13901
ti	-9.14272
mov	-9.15238
1.2.	-9.15918
use	-9.17254
▁du	-9.17619
count	-9.18096
II	-9.18142
V	-9.18223
off	-9.1855
changed	-9.18612
per	-9.18816
appear	-9.18901
po	-9.19141
O	-9.19164
such	-9.19228
T	-9.19389
junk	-9.19419
Fishing	-9.19481
Co	-9.19672
▁di	-9.20607
▁pat	-9.20666
12	-9.20677
25%	-9.21054
▁f	-9.21441
hing	-9.21866
D	-9.22099
▁particle	-9.22145
see	-9.22153
obs	-9.2216
rd	-9.22263
ob	-9.22336
21	-9.22833
▁mob	-9.22833
ust	-9.23433
crease	-9.23626
▁12	-9.23646
▁vi	-9.23891
0.8%	-9.23994
av	-9.24086
pped	-9.24112
equ	-9.24207
almon	-9.24297
ripwire	-9.24356
ubble	-9.24402
▁diff	-9.24457
crea	-9.2447
llow	-9.24505
▁clo	-9.24512
▁1.7	-9.24595
ffects	-9.24604
articles	-9.24623
▁G	-9.2465
tri	-9.2465
ugh	-9.24651
▁expos	-9.24652
break	-9.24653
▁expe	-9.24655
full	-9.24659
ience	-9.24663
xim	-9.24686
▁gr	-9.24697
mm	-9.24726
rpe	-9.24752
z	-10.5896
q	-10.5897
H	-10.5898
G	-10.5899
P	-10.59
W	-10.5901
L	-10.5902
R	-10.5903
I	-10.5904
F	-10.5905
(	-10.5906
M	-10.5907
J	-10.5908
B	-10.5909
v	-10.591
[	-10.5911
